[
    "You part of my collection.",
    "You try and leave me, you downgrading.",
    "Must be out of your mind, do you know who I am?",
    "I can't give you all my time, do you know who I am?",
    "You not a part of my destiny",
    "I thank God every day I don't feel basic.",
    "I try to fight temptations.",
    "After I made her tie my shoes I made her my favorite.",
    "Never met nobody flyer than me.",
    "Sensational",
    "I never served codeine",
    "I done got rich and it cursed me",
    "I just took a b**** to eat at Chipotle",
    "I'm tryna get the case dismissed before I see trial",
    "It's an evil world we live in",
    "Imma tell a lie under oath",
    "I wake up on a daily basis",
    "Chicken wings and fries we don't go on dates",
    "I just had to buy another safe",
    "I served in Alabama like roll tide",
    "My crib big like Wal-Mart",
    "Hit a island like Giligan",
    "We ballin like the March Madness",
    "Hanging out with some crack babies",
    "I'm trying to keep it as simple as possible",
    "You ain't never pump gas",
    "Jumbo Shrimp, straight out the lake",
    "Your lil' ho is a monkey",
    "I serve my auntie that raw",
    "Got more fish than aquarium",
    "My piss coming back dirty, i'm just being honest",
    "I just had to pay my dawg a bond",
    "I'm always dressing fresher than a mannequin",
    "Cough syrup, i'm infactuated",
    "I sell alot of chickens and i'm innocent",
    "I don't do nothing fugazi",
    "I'm just enjoyin' my life",
    "I just hope I can remain humble",
    "Frank Lucas a role model",
    "I'm hot like a sauna, yeah",
    "Hidin' from the police",
    "Getting back to the basics",
    "Jackie Chan moves got the game in the choke",
    "You know I ain't scared to lose you",
    "She belongs to the streets!",
    "I just seen Jada Pinkett sitting out on her blanket",
    "Snitches told the feds. I had an alibi",
    "Gotta treat you like you dead when you playing bogus",
    "I've been ridin' with a hunnid round drum like in Pakistan",
    "I left her sittin' at the loading zone",
    "Took a few Pakistanians to lunch",
    "I feel very impeccable",
    "Like the plug to the socket, i'm connected",
    "I can't be a role model, 'cause i'm a trappin' king",
    "Tryna avoid these charges",
    "I can tell she got a man from how she text me",
    "I think I need to see a psychiatrist",
    "Now I gotta go out and buy me a boat",
    "I got them chopsticks, ain't goin to lunch",
    "If she get attached, then i'm goin on the run",
    "Line around the corner like Ronald McDonalds",
    "I bought her Gucci, she bought me a chopper",
    "Money and sex is bringing me problems",
    "I'm at my best when i'm runnin through models",
    "Spent a kilo on a mink coat",
    "B**** don't get too comfortable",
    "It's hard to stay faithful when you winnin'",
    "You talk back to me imma cut your throat",
    "You chase the nut like a squirrel",
    "I swear to god he didn't die, he eatin chicken soup",
    "I leave the hoe in tears",
    "Monday 8 AM she yours, this weekend I love her"
]
